{
  "title": "Le Moulin de la Galette",
  "creation_date": "1886—1887",
  "creation_date_earliest": "1886-01-01",
  "creation_date_latest": "1887-01-01",
  "medium": "oil on canvas",
  "accession_number": "67.16",
  "id": "cmoa:things/01fd8421-c117-4309-8f99-b08b7bacec79",
  "credit_line": "Acquired through the generosity of the Sarah Mellon Scaife Family",
  "date_acquired": "1967-10-19",
  "department": "Fine Arts",
  "physical_location": "Gallery 8, Scaife Galleries",
  "item_width": 15.5,
  "item_height": 18.625,
  "item_depth": 4.25,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1012310",
  "provenance_text": "Vincent van Gogh [1853-1890]; gift to Andries Bonger [1861-1936], Amsterdam, Netherlands, 1888 until January 20, 1936 [1]; bequest to F. W. M. Bonger, Baroness van der Boch van Verwolde, his second wife [1887-1975], Amsterdam, Netherlands [2]; her gift to C. H. Huguenot van der Linden, Amsterdam, Netherlands, after January 1936 [3]. Possibly Bignou Gallery, New York, NY [4]. Georges Bigar, New York, NY, 1955?; Mr. [1914-2011] and Mrs. Raymond Bigar, New York, NY, by March 1955 until at least July 1957 [5]; private collection, England [6]; Wildenstein & Company, Inc., New York, NY, by 1967; purchased by Museum of Art, Carnegie Institute, Pittsburgh, PA, October 1967.\n \nNotes:\n[1]. Given by the artist on the occasion of Andries Bonger's marriage to Annie van der Linden in 1888. See \"Odilon Redon and Emil Bernard, Masterpieces from the Andries Bonger Collection\", Van Gogh Museum, Amsterdam, 2009, no.89, illustrated on p.24.  Walter Feilchenfeldt in \"Vincent van Gogh, The Years in France\" (English edition published by Philip Wilson Publishers, London, 2013), gives an alternate early provenance beginning with Theo van Gogh, Johanna van Gogh-Bonger, and V. W. van Gogh. This is probably because he identifies this work as no. 47 (\"Au Moulin de la Galette\") on the Andries Bonger list. See the reference for a discussion of the origin and uncertainties of this list.\n[2]. Her full name was Françoise Willemina Maria Bonger, Barones van der Borch van Verwolde. \n[3]. Heir of Andries Bonger's first wife, Annie Bonger-van der Linden. The middle initial of this owner is in some doubt.  The reference from the Van Gogh Museum given above gives it as \"H.” and Walter Feilchenfeldt as “L.” Also, the van Gogh Museum reference lists only one heir as recipient of the gift under the painting's catalogue entry (no. 89, p. 120), but in the text  (p. 83)  the painting is referred to as a gift to \"C. H. Huguenort van der Linden and E. C. van der Linden\". \n[4]. The painting is illustrated in the Bignou Gallery Albums (no. 2923), The Frick Fine Arts Library Archives, New York, NY. The Bignou Gallery in New York closed by 1953.\n[5]. Mr. and Mrs. Raymond Bigar lent the painting to Van Gogh exhibitions in New York in March-April 1955 and in Los Angeles in July-August 1957. \n[6]. See correspondence with Wildenstein & Company in curatorial file.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=19702&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/0ed9085e-2fa7-4ab1-a8f8-efcc5ceff11e",
      "party_type": "Person",
      "full_name": "Vincent van Gogh",
      "cited_name": "Gogh, Vincent van",
      "role": null,
      "nationality": "Dutch",
      "birth_date": "1853-03-30",
      "death_date": "1890-07-29",
      "birth_place": "Zundert, Netherlands",
      "death_place": "Auvers-sur-Oise, France"
    }
  ]
}
