{
  "title": "Young Girl Fixing Her Hair",
  "creation_date": "c. 1889",
  "creation_date_earliest": "1884-01-01",
  "creation_date_latest": "1894-01-01",
  "medium": "drypoint on laid paper",
  "accession_number": "2009.42",
  "id": "cmoa:things/074e8c10-ba6c-42ff-9e4c-78fd48f94a1a",
  "credit_line": "Mr. and Mrs. William A. Meyer Fund",
  "date_acquired": "2009-10-01",
  "department": "Fine Arts",
  "physical_location": "Not on View",
  "item_width": 14.25,
  "item_height": 19.25,
  "item_depth": 0.0,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=85099",
  "provenance_text": "Mary Cassatt [1844-1926]. Robert Hartshorne [1866-1927], New York, NY and Highlands, NJ (L.2215b), until January 13, 1927; by descent in the Hartshorne family [1], [2], [3]; Callamari Fine Art, New York NY, by August 3, 2009; purchased by Carnegie Museum of Art, Pittsburgh, PA, October 2009.\n\nNotes:\n[1]. The Robert Hartshorne Cassatt collection passed first to his wife, Margaret Willis Hartshorne (1868-1942), who maintained it intact during her lifetime; upon her death, it descented  to their son, Richard Hartshorne (1900-1958), who sold parts of it at auction (many works on paper, including 54 by Cassatt, were sold at Parke-Bernet Galleries in New York, NY in January 1946); Richard Hartshorne left his estate to his wife, Hellene Gardenier Hartshorne (1903-1997), who retained the remaining Cassatt works; on her death they were inherited by a niece, a grand-daughter of the original collector. See \"Hartshorne Family Papers, 1670-2014, A Descriptive Guide\" by Joseph W. Hammond, Monmouth County Historical Association, 2015, which gives biographical information and details of the descent of the collection though the family, particularly pages 177-178.\n[2]. There is unconfirmed information that the work was possibly at some point in the Havemeyer Collection, New York, NY.\n[3]. Ellen Calamari of Calamari Fine Art, New York, NY, contacted the museum in July 2009 as the representative of the descendants of Robert Hartshorne and offered a selection of works from the collection still available. This work was selected; it was shipped to the museum for approval on August 3, 2009 (see curatorial file.)",
  "classification": "prints",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=101309&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/a25d883f-0641-4500-b258-37d6bafc568b",
      "party_type": "Person",
      "full_name": "Mary Cassatt",
      "cited_name": "Cassatt, Mary",
      "role": null,
      "nationality": "American",
      "birth_date": "1844-05-22",
      "death_date": "1926-06-14",
      "birth_place": "Pittsburgh (Allegheny City), PA",
      "death_place": "Le Mesnil-Théribus, France"
    }
  ]
}
