{
  "title": "Ann Franks Day (Lady Ann Fenoulhet)",
  "creation_date": "1760",
  "creation_date_earliest": "1760-01-01",
  "creation_date_latest": "1760-01-01",
  "medium": "oil on canvas",
  "accession_number": "74.7.23",
  "id": "cmoa:things/229e9a31-5288-4dbb-8129-b4e6f536b66e",
  "credit_line": "Bequest of Charles J. Rosenbloom",
  "date_acquired": "1974-02-14",
  "department": "Fine Arts",
  "physical_location": "Not on View",
  "item_width": 31.375,
  "item_height": 36.5,
  "item_depth": 2.625,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1017434",
  "provenance_text": "Sir Joshua Reynolds [1723-1792]; likely commissioned by Richard Edgcumbe, 2nd Baron Edgcumbe [1716-1761], London, England, c. 1759; by gift or descent to his mistress, the sitter, Ann Franks Day (Lady Ann Fenoulhet) [c.1728-1790], London, England, until c. 1763, Calais, France, c. 1763 until c. 1790 [1]; possibly sold for the benefit of her granddaughter Lydia de la Villebague, Paris, France, after 1790 [2]. Sir Thomas Baring [1772-1848], by 1845 until 1848 [3]; Thomas Baring, M. P. [1799-1873], London, England, probably 1848, but by 1851, until likely 1873 [4]; by bequest or descent to his nephew Thomas George Baring, 1st Earl of Northbrook [1826-1904], until 1904 [5]; by descent to Francis George Baring, 2nd Earl of Northbrook [1850-1929], until 1929; by descent to his wife, Florence Anita, Countess of Northbrook [1861-1946], London, England, 1929 until February 1938; Christie, Manson & Woods, London, June 11, 1937, no. 15 [6]; sold at Christie, Manson & Woods, February 25, 1938, no. 120 [7]; purchased by Markey, February 25, 1938 [8]. Symons Galleries, New York, NY, in April 1938 [9]. Charles J. Rosenbloom [1898-1973], Pittsburgh, PA (Lugt Suppl. 633b), by February 1946 until April 1, 1973 [10]; bequest to Museum of Art, Carnegie Institute, Pittsburgh, PA, February 1974. \n\nNotes:\n[1]. Ann Franks Day married Sir Peter Fenoulhet (sometimes spelled Fenhoulet) in July 1762. She was his second wife.\n[2]. See copy of Lady Fenoulhet's will in curatorial file.\n[3]. See Graves and Cronin \"A History of the Works of Sir Joshua Reynolds, P. R. A.\", Volume 1, London, 1899. \n[4]. The portrait, as that of \"Mrs. Fenhouilet\" (sic) by Sir Joshua Reynolds, is included in the chapter \"The Collection of Thomas Baring, M.P., Upper Grosvenor Street, Grosvenor Square\" in \"London Exhibited in 1851,\" edited and published by John Weale, London; the same information is repeated in \"The Pictorial Handbook of London,\" Henry G. Bohn, York Street, Covent Garden, 1854.\n[5]. Edward Hamilton's \"Catalogue Raisonné of the Engraved Works of Sir Joshua Reynolds, P. R. A.\", London, 1884, p. 171 adds the following information about the portrait: \"FENHOULET, LADY. Painted 1760. Damaged by fire; has been restored. Lord Northbrook.\" The fire involved is likely the well-publicized one at Mr. Thomas Baring's London house at Grosvenor Square in October 1853. The fire damage/restoration comment is notable in that it helps to explain the condition of the painting. \n[6]. Countess of Northbrook sale, entitled \"Pictures by Old Masters\" as \"Portrait of Lady Anne Fenhoulet;\" bought in. [7]. \"Important Ancient and Modern Pictures and Drawings\" under the heading \"The Property of a Lady\". Annotated sales catalogues (Ellis Waterhouse) at Getty Research Institute identify the seller at the 1938 sale as Lady Northbrook. [8]. The buyer, \"Markey,\" and purchase price, £115, 10s., at the 1938 sale are from an annotated sales catalogue at the Frick Research Library. \n[9]. Reported and illustrated in \"The Connoisseur\" issue of June 1938.\n[10]. The painting was included in the exhibition \"Paintings and Prints from the Collection of Charles J. Rosenbloom\" that was held at the Carnegie Institute in February-March 1946.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=146415&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/009a6704-7930-4107-bed9-40acd19278bc",
      "party_type": "Person",
      "full_name": "Sir Joshua Reynolds",
      "cited_name": "Reynolds, Joshua",
      "role": null,
      "nationality": "British",
      "birth_date": "1723-07-16",
      "death_date": "1792-02-23",
      "birth_place": "Plympton, England",
      "death_place": "London, England"
    }
  ]
}
