{
  "title": "St. Augustine with Members of the Confraternity of Perugia",
  "creation_date": "c. 1500",
  "creation_date_earliest": "1494-12-23",
  "creation_date_latest": "1504-12-22",
  "medium": "oil on panel",
  "accession_number": "61.42.1",
  "id": "cmoa:things/23d3c984-8f85-46de-b313-8377ed9d8957",
  "credit_line": "Acquired through the generosity of Mrs. Alan M. Scaife",
  "date_acquired": "1961-11-29",
  "department": "Fine Arts",
  "physical_location": "Gallery 1, Scaife Galleries",
  "item_width": 25.375,
  "item_height": 37.375,
  "item_depth": 6.625,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1011438",
  "provenance_text": "Perugino [1450?-1523]. Commissioned by Confraternity of St. Augustine, Perugia, Italy, 1500? [1]. Possibly Confraternity of St. Augustine sale, Perugia, Italy, in the 17th century [2]. Lucien Bonaparte [1775-1840], Paris, France, by 1802 until February 6, 1815 [3]; (sold at Buchanan, London, February 6, 1815, no. 86) [4]; Chevalier Boyer, his nephew, London, England, until May 16, 1816 [5]. Christian William Huybens, London, England, by 1822; (sold at George Stanley, London, England, March 27, 1822, lot 110) [6]. Acquired by L. J. Nieuwenhuys, July 15, 1823 [7]; purchased by King Willem II of the Netherlands [1792-1849], Kneuterdijk Palace, The Hague, Netherlands, after July 1823 until 1849 [8]; Estate of King William II, 1849 until August 12, 1850. King Willem II of the Netherlands sale, Kneuterdijk Palace, The Hague, Netherlands, on August 12, 1850, no. 169 [9]. King William II of the Netherlands sale, 1851. (Weimar as agent, 1851) [10]; Prince Hendrik of the Netherlands [1820-1879], Luxembourg, 1851 until 1879 [11]; by descent to Grand Duchess Sophie [1824-1897], Grand-Duchal Palace, Weimar, Germany, 1883 [12]. By descent to Grand Duke Willhelm Ernst [1876-1923], Weimar, Germany, 1901? until 1923 [13]. Schlossmuseum Weimar, Weimar, Germany, by 1926 [14]. (Sold at Cassirer, Amsterdam, Netherlands); Richard Weininger, Berlin, Germany, by January 1930 [15]. (Wildenstein & Company, Inc., New York, NY); Mr. and Mrs. Alfred W. Erickson, New York, NY; estate of Mrs. Alfred W. Erickson until November 1961; (sold at Parke-Bernet Galleries, New York, November 15, 1961) [16]; purchased by Department of Fine Arts, Carnegie Institute, Pittsburgh, PA, November 1961. \nNOTES: [1] See O'Malley, \"Quality, Demand, and the Pressures of Reputation: Rethinking Perugino\", The Art Bulletin, Volume LXXXIX, Number 4, 2007 for information on the date of commission and completion of this work. [2] In the exhibition catalogue for the 1930 Royal Academy exhibition Italian Art 1200-1900, the provenance reports that this work was \"Sold by auction of the Brothers in the 17th century.\" See page 208. [3] For information on Lucien Bonaparte's ownership of this work, see Béatrice Edelein-Badie, \"La collection de tableaux de Lucien Bonparte, prince de Canino\", 1995, page 239 and generally. This work then appears on page 126, plate 28, of \"Choix de gravures à l'eau-forte d'après les peintures et les marbres de la galerie de Lucien Bonaparte\", published in 1812. It is then listed for sale in Bonaparte's auction on Febuary 6. 1815. [4] Bought in. [5] Because this work was bought in at the Bonaparte sale in 1815, in 1816 it appears in the \"Catalogue of the Splendid Collection of Pictures Belonging to Lucien Buonaparte, Prince of Canino\". It advertises an exhibition of works \"Now on private view at Chevalier Boyer's, No. 31 Leicester Square, London.\" Inside is a disclosure that \"Proposals for the Purchase of any of the Pictures in this Collection are to be made to the Chevalier Boyer, nephew of Lucien Buonaparte, Prince of Canino, at No. 31 Leicester Square.\" This work is listed as no. 80,  \"St. Augustine\" on page 22. The sale occurred on May 14-16, 1816. [6] This sale was entitled \"The beautiful, choice, and truly valuable collection of pictures, the property of Christian William Huybens, a bankrupt; comprising unusually fine specimens of the greatest masters of the Florentine, Roman, Venetian, Lombard, and Bolognese schools, with many exquiste bijoux of the renowned and highly coveted painters of Flanders and Holland\", and sold for £68.5 according to the Getty Provenance Index. [7] his work was bought for Dfl 2,825. See \"'A small but choice collection'; the Art Gallery of King Willem II of the Netherlands\" by Hinterding and Horsch, pg. 108. [8] See Hinterding and Horsch, pg. 10. This work is recorded as being purchased by Nieuwenhuys in July of 1823, and then sold to King Willem II sometime after. [9] This work is bought in at this sale, failing to reach its reserve of Dfl. 8,000, only reaching Dfl. 7,400. See Hinterding and Horsch, pg 108. [10] Hinterding and Horsch list this work as being sold for Dfl. 6,000 to \"Weimar (art dealer) for Prince Hendrik\", referring to [11] Prince Hendrik, or Prince Willem Frederik Hendrik was the 3rd son of King Willem II of the Netherlands, and third in line for the throne. By 1850, Prince Hendrik was serving as Governor of Luxembourg, a post he served in until his death. [12] Grand Duchess Sophie of Saxe-Weimar-Eisenach was the daughter of King Willem II, and the sister of Prince Hendrik. She married her first cousin, Karl Alexander August Johann, Grand Duke of Saxe-Weimar-Eisenach, also known as Charles Alexander. [13] It is likely that this work descended to Willhelm Ernst through his grandfather, Grand Duke Charles Alexander, the spouse of Grand Duchess Sophie. When Grand Duke Charles Alexander died in 1901, Willhelm Ernst succeeded him as Grand Duke. This work is recorded as being in the possession of the \"Grand Duke, Weimar\" on page 191 in Bombe, \"Perugino: Des Meisters Gemälde\", written in 1914, so we know that it was with Willhelm Ernst at this point during his reign as Grand Duke. It then appears again in Umberto Gnoli's \"Pietro Perugino\", 1923, page 68, where the location is recorded as Weimar, and the \"Castello\" [14] This work is recorded as being in \"Schlossmuseum Weimar\" in Fritz Knapp \"Perugino\", 1926, and is number 69 in the book. Following the abdication of Grand Duke Wilhem Ernst in 1923, the title of Grand Duke was abolished, and the Schloss Weimar was turned in to a museum. [15] Weininger lent this work to the Royal Academy, London, for their exhibition on Italian Art from 1200-1900, which ran from January 1 until March 20, 1930. It appears on page 208 of the exhibition catalog, number 370, as \"St. Augustine\". [16] Erickson sale.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=10295&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/a55f8123-a0a2-41f5-870e-2c80cd39d57a",
      "party_type": "Person",
      "full_name": "Pietro di Cristoforo Vannucci (Perugino)",
      "cited_name": "Perugino",
      "role": null,
      "nationality": "Italian",
      "birth_date": "1450-01-01",
      "death_date": "1523-02-01",
      "birth_place": "Città della Pieve (Perugia province, Umbria, Italy)",
      "death_place": "Fontignano (Perugia province, Umbria, Italy)"
    }
  ]
}
