{
  "title": "Vestal Sacrificing",
  "creation_date": "1768",
  "creation_date_earliest": "1768-01-01",
  "creation_date_latest": "1768-01-01",
  "medium": "terracotta",
  "accession_number": "68.33.1",
  "id": "cmoa:things/2d5d6446-679c-40b5-808a-0db04976a09f",
  "credit_line": "Purchase: gift of the Women's Committee",
  "date_acquired": "1968-10-16",
  "department": "Decorative Arts and Design",
  "physical_location": "Gallery 2, Scaife Galleries",
  "item_width": 7.25,
  "item_height": 18.75,
  "item_depth": 6.375,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1012440",
  "provenance_text": "Clodion [1738-1814]. Possibly Catherine II [1729-1796], Saint Petersburg, Russia [1]. Jacques Langlier, until April 24, 1786, (L.1670); (sold at Hôtel de Bullion [1738-1813], on April 24, 1786, lot 150) [2]; purchased by Jean-Baptiste-Pierre Lebrun [1748-1813], until April 11, 1791 [3]; Jean-Baptiste-Pierre Lebrun sale, Paris, France, on April 11, 1791, no. 361 [4]; purchased by Radel? [5]. Stroganoff Family, Saint Petersburg, Russia, by 1863 until 1917 [6]; Union of Soviet Socialist Republics, Saint Petersburg, Russia, 1917 until 1931 [7]; Rudolph Lepke's Auctions-House, Berlin, Germany, on May 13, 1931, lot 229 [8]. Thelma Chrysler Foy [1902-1957], until 1957; Estate of Thelma Chrysler Foy, 1957 until March 22, 1959; (Parke-Bernet Galleries, New York, NY, on March 22, 1959, lot 670, illustrated) [9]; (French & Company, Inc., May 22, 1959 until November 1968); (sold at Parke-Bernet Galleries, New York, NY, on November 14, 1968, lot 135, illustrated) [10]; purchased by Museum, 1968. \n\nNOTES: [1] See Prachoff, 1904, \"Les Tresors d'Art en Russie\", pg. 53-56. On page 56, Prachoff writes \"A la fin de l'ouvrage voué à Clodion par Thirion (Les Adam et Clodion, Paris, 1885) ets annexée une liste des oeuvres de Clodion qui on apparu aux ventes de 1767 à 1884- L'auteur parle entre autre d'une terre-cuite d'une «petit modéle de la Vestale faite pour L'Impératrice Catherine de Russie»..\"  [2] This work is listed as by \"Claudion\" and is described as \"Une vestale en terre cuite, petit modele de la figure que cet artiste a exécute en marbre pour l'Imératrice de Russie.\" This is consistent with the idea that Clodion executed this terracotta work in preparation for the marble Vestal for Catherine II. [3] Purchased for 245 livres, according to the Getty Provenance Index record for this sale. Lebrun's wife, the painter Louise Élisabeth Vigée Le Brun, painted the granddaughters of Catherine II, and was supposed to paint Catherine II's portrait, but the monarch died before before the sitting happened. [4] This sale happened at No. 95, rue de Cléry, Paris, France. This work is listed as \"Une Vestale voilée et couronnée de fleurs, tenant de la main droit une patére, et de la gauche un vase. Prés d'elle est placé un trepied de forme antique. Cette belle terre cuite fut exécutée avec étude recherchée par cet artiste, dont les productions de ce genre sont toujours précieuses aux amateurs de l'art.\"  The height of this work is listed as \"Hauteur, 18 pounces; lageur 7 pouces\". These measurements match the museum's sculpture. [5] This name is recorded differently- in \"Notes Sur Clodion, Statuaire, A propos Du Cabinet D'un Amateur, Par F. De Villars\", pg 21, a person by the name “Radet” is said to have purchased the work 1791 Lebrun sale for 60 francs. The Getty Provenance Index also lists this name as “Radet”. However, annotated catalogs of this same sale from the Frick Art Reference Library and the French Institut national de histoire de l’art clearly record the name as “Radel”. [6] While the exact owner and purchase date is unclear, however we know the work was in the collection of the Stroganoff family by 1863, when it appears in a watercolor of the Stroganoff's library by Jules Mayblum. See \"Stroganoff: The Palace and Collections of a Russian Noble Family\", pg. 84, edited by Penelope Hunter-Stiebel. [7] Following the Russian Revolution in 1917, many private art collections, including that of the Stroganoff family, were nationalized. [8] This sale entitled \"Sammlung Stroganoff\", with this work sold as one of a pair listed as \"Zwei Terrakottastatuetten\" on pg, 232. This work sells as part of a pair with 68.33.2 for 9500 RM.The sale is being listed as \"Im auftrag der handelsvertretung der union der sozialistischen sowjet-republiken\". The auction catalog records the date of this sculpture as 1765, which is in error as the date signed on the sculpture is 1768.  [9] Sale entitled \" French modern paintings & drawings, eighteenth century French furniture, marble and terra cotta sculptures, bronze doré objects of art ...Collected by the late Thelma Chrysler Foy\", this work listed as  \"Nymphe et Vestale\" on page 94. [10] Listed as \"Pair of Fine Terra-Cotta Statuettes\" on page 72.",
  "classification": "Ceramics",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=4058&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/4d31e9a9-d345-479a-bf36-70f7dba3a0d2",
      "party_type": "Person",
      "full_name": "Clodion",
      "cited_name": "Clodion",
      "role": null,
      "nationality": "French",
      "birth_date": "1738-01-01",
      "death_date": "1814-01-01",
      "birth_place": "Nancy (Meurthe-et-Moselle, Lorraine, France)",
      "death_place": "Paris, France"
    }
  ]
}
