{
  "title": "Wheat Fields after the Rain (The Plain of Auvers)",
  "creation_date": "1890",
  "creation_date_earliest": "1890-01-01",
  "creation_date_latest": "1890-01-01",
  "medium": "oil on canvas",
  "accession_number": "68.18",
  "id": "cmoa:things/3c5512b1-e195-4b77-9671-f8c1e73e9b25",
  "credit_line": "Acquired through the generosity of the Sarah Mellon Scaife Family",
  "date_acquired": "1968-10-16",
  "department": "Fine Arts",
  "physical_location": "Gallery 8, Scaife Galleries",
  "item_width": 36.375,
  "item_height": 28.875,
  "item_depth": 4.0,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1012404",
  "provenance_text": "Vincent van Gogh [1853-1890]; Theo van Gogh; Johanna van Gogh-Bonger; V. W. van Gogh, Amsterdam, The Netherlands [1]; possibly Mme. Maria Slavona, Paris, France [2]; possibly Paul Cassirer Art Gallery, Berlin, Germany [2]; Harry Graf Kessler [1868-1937], Berlin, Germany and Weimar, Germany, by May 1901, probably 1897 to at least 1929, likely Fall 1931 [3]; Alex Reid and Lefevre Ltd, London, England [4]; Bignou Gallery, New York, NY, in March 1937 [5]; Mr. and Mrs. Marshall Field, New York, NY, possibly by October 1937 until November 1956 [6]; Mrs. Marshall Field (Ruth Pruyn Field) [c.1907-1994], New York, NY, until at least Summer 1966 [7]; Galerie Beyeler, Basel, Switzerland, by August 1968; purchased by Museum of Art, Carnegie Institute, Pittsburgh, PA, October 1968.\n\nNotes:\n[1]. Early provenance from Walter Feilchenfeldt, \"Vincent van Gogh - The Years in France - Complete Paintings 1886-1890,\" English edition, published by Philip Wilson Publishers, 2013. The painting is no. 284 \"Champs T.30\" on the AB list (Andries Bonger list.)\n[2]. Reference sources vary, but the Slavona and Cassirer provenance has not been established. \n[3]. Kessler loaned the painting to the \"Third Art Exhibition of the Berlin Secession,\" no. 68, \"Flachlandschaft.\" The painting appears in a 1910 photograph of the library of Kessler's house in Weimar (see \"Die Sammlung Harry Graf Kessler in Weimar und Berlin\" by Sabine Walter in \"Die Moderne Und Ihre Sammler,\" Akademie Verlag, Berlin, 2001, p.75 (copy from Frick Art Reference Library in curatorial file.)\n[4]. The gallery appears in references to the painting in 1939 and 1941.\n[5]. Exhibited at Bignuou Gallery in \"The Post Impressionists,\" March-April 1937, no.11, illustrated. The painting is no. 2576 in the Bignou Gallery Albums, Frick Art Reference Library Archives.\n[6]. Mr. Marshall Field lent a van Gogh painting, “Provencal Landscape”, 1888-89, to a MOMA “small one-man show” in October 1937.  This is possibly the CMOA painting, which was, as late as 1929, assigned to van Gogh’s Arles \nperiod. Mr. Field is credited again as the lender of the painting \"Fields at Auvers\" to the MOMA exhibition \"Art in our Time,\" May-September 1939. Mr. and Mrs. Marshall Field subsequently loaned the painting to other exhibitions, including the \"Van Gogh Loan Exhibition\" at Wildenstein, New York, NY, in March-April 1955.\n[7]. Mrs. Marshall Field lent it to the Van Gogh exhibition in Los Angeles in July-August, 1957 and to \"Summer Loan Exhibition: Paintings, Drawings, and Sculpture from Private Collections,\" The Metropolitan Museum of Art, 1966.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=132408&size=Medium"
    },
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=129322&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/0ed9085e-2fa7-4ab1-a8f8-efcc5ceff11e",
      "party_type": "Person",
      "full_name": "Vincent van Gogh",
      "cited_name": "Gogh, Vincent van",
      "role": null,
      "nationality": "Dutch",
      "birth_date": "1853-03-30",
      "death_date": "1890-07-29",
      "birth_place": "Zundert, Netherlands",
      "death_place": "Auvers-sur-Oise, France"
    }
  ]
}
