{
  "title": "Hero, Ursula, and Beatrice in Leonato's Garden (act 3, scene 1 from Much Ado About Nothing)",
  "creation_date": "1788-1789",
  "creation_date_earliest": "1788-01-01",
  "creation_date_latest": "1789-01-01",
  "medium": "oil on canvas",
  "accession_number": "2002.77",
  "id": "cmoa:things/43d40d11-8c87-438f-90cc-a00888c8c075",
  "credit_line": "Gift of Alex C. Speyer, Jr., Darthea Speyer, and Nora Fromboluti",
  "date_acquired": "2003-02-06",
  "department": "Fine Arts",
  "physical_location": "Gallery 2, Scaife Galleries",
  "item_width": 73.5,
  "item_height": 102.0,
  "item_depth": 0.0,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1462",
  "provenance_text": "Commissioned by Alderman John Boydell, London, England, c. 1788; sold at the Shakespeare Gallery sale, May 20, 1805, lot no. 44, to George Stainforth (for £57 15s) for Sir Francis Baring, 1st Baronet [1740-1810] [1], [2]; by descent to Sir Thomas Baring, 2nd Baronet [1772-1848] [3]; by descent through the Baring family to Francis Baring, 2nd Earl of Northbrook [1850-1929], Stratton Park, Hampshire, England and London, England, until 1929; sold at Stratton Park Furnishings sale, lot no. 495, November 1929 [4]. Arthur L. Nicholson, Llandaff House, Weybridge-on-Thames, Surrey, England, by May 1933 [5]; Nicholson sale, American Art Association, Anderson Galleries, Inc., New York, NY, May 18, 1933, no. 33 [6]; sold to Mrs. Alexander C. Speyer [1889-1979], Pittsburgh, PA [7]; by descent to her children Alexander C. Speyer, Jr., Darthea Speyer, and Nora Fromboluti; gift to Carnegie Museum of Art, Pittsburgh, PA, December 2002 [8].\n\nNotes:\n[1]. See copy of sale information from the Getty Provenance Index in curatorial file.\n[2]. See \"Matthew William Peters, R.A., His Life and Work\" by Lady Victoria Manners, London, 1913. \n[3]. He lent the painting to the 1817 exhibition at the British Institution in London.\n[4]. The painting, lot no. 495, was illustrated in the Stratton Park sale catalogue; the sale was held on location on November 27-29, 1929. The painting sold for 540 guineas (£567, the highest price obtained at the sale.) See curatorial file for annotated copy of the auction catalogue and press clippings reporting on the sale.\n[5]. The back of the stretcher contains a sticker from an unknown sale, lot 28.  This might be the sale from which Nicholson acquired the painting or a previous attempt by him to sell it before the May 1933 sale in New York.\n[6]. Sale 4045, which included \"Valuable Paintings, The Property of Arthur Nicolson, Esq.\"\n[7]. According to annotated sale catalogue at the Frick Library, the painting sold to Mrs. A. C. Speyer for $400.\n[8]. The painting was on loan deposit at Carnegie Museum of Art, Pittsburgh, PA, from c. 1965. It was accessioned in February 2003.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=59927&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/4779cf8c-b2c1-4167-a8d4-41aacd02f353",
      "party_type": "Person",
      "full_name": "Reverend Matthew William Peters",
      "cited_name": "Peters, Reverend Matthew William",
      "role": null,
      "nationality": "British",
      "birth_date": "1742-01-01",
      "death_date": "1814-03-20",
      "birth_place": "Freshwater, Isle of Wight",
      "death_place": "Brasted Place, Kent, England"
    }
  ]
}
