{
  "title": "Portrait of a Young Man",
  "creation_date": "early 16th century",
  "creation_date_earliest": "1511-12-22",
  "creation_date_latest": "1526-12-22",
  "medium": "oil on panel",
  "accession_number": "64.11.13",
  "id": "cmoa:things/546c6e90-5bf7-4fa9-8003-5754f3a661bb",
  "credit_line": "Bequest of Howard A. Noble",
  "date_acquired": "1964-05-26",
  "department": "Fine Arts",
  "physical_location": "Gallery 2, Scaife Galleries",
  "item_width": 15.25,
  "item_height": 20.125,
  "item_depth": 3.5,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1011704",
  "provenance_text": "Medici collection, Palazzo Riccardi, Florence; Jean-Baptiste-Pierre Lebrun, Paris, by 1809 [1]; Sir Thomas Baring (1772-1848) by 1824 [2]; Thomas Baring, M.P. (1799-1873),  c.1848 [3]; bequeathed to his nephew, Lord Northbrook, subsequently 1st Earl of Northbrook (1826-1904), in 1873; by descent to the 2nd Earl of Northbrook (1850-1929) until at least 1925? [4]; sold from Northbrook collection at an unknown date (see comment on next entry); sale, Sotheby and Co., London, July 16, 1930, no. 101 [5]. Lilienfeld Galleries, New York, NY, by January 1934. Howard A. Noble [1874-1964], Pittsburgh, PA, by 1939 until April 30, 1964 [6]; his bequest to Museum of Art, Carnegie Institute, Pittsburgh, PA, May 1964.\n\nNotes:\n[1]. In 1809, Lebrun published an engraving of the portrait as by Raphael (plate no. 40) as part of a collection formed during trips in 1807 and1808. \n[2].  Sir Thomas Baring likely acquired the painting through Mr. Harris, Bond Street, London who received many of the Lebrun pictures on consignment. See information on its early provenance and attribution in various sources, including W. Buchanan, \"Memoirs of Painting\", London, 1824 (p. 254, as by Raphael) and \"A Descriptive Catalogue of the Collection of Pictures Belonging to the Earl of Northbrook\", 1889, no. 211 (as by Andrea del Sarto). \n[3]. As stated in the Introduction of \"A Descriptive Catalogue of the Collection of Pictures Belonging to the Earl of Northbrook\", 1889: \"In 1848, on the death of Sir Thomas Baring, his collection was sold in accordance with his will; and the Italian, Spanish, and French pictures were bought at a valuation by Mr. Baring.\" Waagen in Vol. 2 of \"Treasures\" published in 1854, describes the picture in Mr. Baring's collection and attributes it to Pontormo (p. 176).\n[4]. Bernard Berenson attributes the picture to Franciabigio in 1896 and 1909 editions of \"Florentine Painters of the Renaissance\" and so does Venturi in \"Storia dell' Arte Italiana\" (1925, p. 452).  All three publications still refer to the painting as being in the Northbrook collection.\n[5]. Listed and illustrated as by Raphael under section \"The Property of a Gentleman\" of the sale entitled \"Pictures and Drawings by Old Masters\"; several other pictures in that section were also part of the Northbrook collection, so, perhaps, the \"Gentleman\" referred to was the Earl himself (though he died in 1929) or someone else who bought a number of the pictures and resold them at this auction. Bought by Asscher for £500 (see copy of annotated catalogue from the Frick Library in the curatorial file).\n[6]. In 1944, the painting hung in the parlor of the Noble residence at 1245 Shady Avenue, Pittsburgh, PA.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=147443&size=Medium"
    },
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=147442&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/085bc4f9-b242-4b30-8c2c-bf1250c3a0c3",
      "party_type": "Person",
      "full_name": "Domenico Puligo",
      "cited_name": "Puligo, Domenico",
      "role": "attributed to",
      "nationality": "Italian",
      "birth_date": "1492-01-01",
      "death_date": "1527-09-01",
      "birth_place": "Florence, Italy",
      "death_place": "Florence, Italy"
    }
  ]
}
