{
  "title": "Lady Turing",
  "creation_date": "1797",
  "creation_date_earliest": "1797-01-01",
  "creation_date_latest": "1797-01-01",
  "medium": "oil on canvas",
  "accession_number": "42.2",
  "id": "cmoa:things/567e36ed-b768-4258-b996-10f70130ce50",
  "credit_line": "Gift of Mrs. J. O. Burgwin and Mr. B. F. Jones III, in memory of their mother, Mrs. B. F. Jones, Jr.",
  "date_acquired": "1942-10-21",
  "department": "Fine Arts",
  "physical_location": "Not on View",
  "item_width": 39.5,
  "item_height": 49.875,
  "item_depth": 0.75,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1007326",
  "provenance_text": "Sir Robert Turing of Foveran, 6th Bt. (1745-1831), Banff, Scotland, ca. 1797 until October 1831; by descent through the Turing family to Sir Robert Fraser Turing, 8th Bt. (1827-1913), until January 1913 [1]; by descent to his son Sir James Walter Turing, 9th Bt. (1862-1928), Crockerhill House, Chichester, England, until at least April 28, 1922; sale, Christie, Manson & Woods, London, April 28, 1922, no. 40, probably bought in [2]; \"Sulley\", likely A.J. Sulley, London [3]; bought by John Levy Galleries, Inc. in November 1925 [3]; Mr. (1868-1928) and Mrs. Benjamin Franklin Jones, Jr., Sewickley Heights, PA,  before 1928; Mrs. Benjamin Franklin Jones, Jr. (Sue Duff Dalzell Jones, d.1941), until July 22, 1941 [4]; by descent to her children, Mrs. J. O. Burgwin (Adelaide Jones Burgwin) and Mr. B. F. Jones, III (Benjamin Franklin Jones, III) until April1942; their gift to Department of Fine Arts, Carnegie Institute, Pittsburgh, PA, April 1942.\n\nNotes:\n[1]. See \"Sir Henry Raeburn, R. A., His Life and Works\" by James Greig, London, 1911 p. 61, which lists the owner of the portrait as Sir Robert Turing.\n[2]. Listed as \"the Property of Sir James Walter Turing, Bart., of Crockerhill House, Chichester\". See curatorial file for two annotated copies of the sale catalogue from the Getty Research Institute, one annotated by Ellis Waterhouse and another by unknown.  Both list Latham as buyer and 1600 as the bid; however, the unknown annotator includes B/i next to the bid, suggesting that the lot was bought in.\n[3].\"Sulley\" according to Ellis Waterhouse annotation in 1922 sale catalogue. Waterhouse also gives the information about the purchase date by the John Levy Galleries.\n[4]. The painting is said to have been a favorite of Mrs. Jones, evidenced by the fact that it was installed in a panel over the mantel in the drawing room of the Jones Sewickley Heights residence \"Fairacres\" and was the frontispiece of the privately published 1934 catalogue of the Jones collection by William Roberts (see p. 72 for description of the work.)",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=150709&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/6b852bde-15f8-475a-9e9e-176f03858840",
      "party_type": "Person",
      "full_name": "Sir Henry Raeburn",
      "cited_name": "Raeburn, Henry",
      "role": null,
      "nationality": "British",
      "birth_date": "1756-01-01",
      "death_date": "1823-01-01",
      "birth_place": "Scotland (United Kingdom)",
      "death_place": "Edinburgh (Edinburgh, Scotland, United Kingdom)"
    }
  ]
}
