{
  "title": "The Residence of David Twining",
  "creation_date": "c. 1845-1846",
  "creation_date_earliest": "1845-01-01",
  "creation_date_latest": "1846-01-01",
  "medium": "oil on canvas",
  "accession_number": "62.39",
  "id": "cmoa:things/5d306b88-4fe1-4f1f-97ba-10702800db62",
  "credit_line": "Howard N. Eavenson Memorial Fund for the Howard N. Eavenson Americana Collection",
  "date_acquired": "1962-12-20",
  "department": "Fine Arts",
  "physical_location": "Gallery 3, Scaife Galleries",
  "item_width": 29.5,
  "item_height": 26.0,
  "item_depth": 2.5,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1011582",
  "provenance_text": "Edward Hicks [1780-1849], Newtown, PA; Sarah Twining Hopkins Loines [1786-1869], New York, NY [1]; her daughter, Elizabeth H. Loines Carpenter (Mrs. William S. Carpenter) [1818-?], New York, NY; her son, Francis William Carpenter [1845-?] [2]; by descent to his daughters, the Misses Carpenter, Greenwich, CT [3]; North Greenwich Congregational Church, Greenwich, CT, until December 1961 [4]; M. Knoedler and Co., Inc., New York, NY, December 19, 1961 until November 12, 1962 [5]; purchased by Department of Fine Arts, Carnegie Institute, Pittsburgh, PA, December 1962. \n\nNotes:\n[1]. Granddaughter of David Twining. For early provenance information see \"American Paintings and Sculpture to 1945 in the Carnegie Museum of Art,\" pages 255-256. For more extensive provenance information see Carolyn J. Weekley, with Laura Pass Barry \"The Kingdoms of Edward Hopper,\" Abby Aldrich Rockefeller Folk Art Center, The Colonial Williamsburg Foundation, in association with Harry N. Abrams, Inc., 1999, no. 69. The provenance information in the book is based on \"Edward Hicks\" by Mather and Miller.\n[2]. Descendant of David Twining. A label with a hand-written inscription \"Mr. Frank Carpenter\" was affixed on the back of the painting at the time of its acquisition by Knoedler. It has been removed and it is now in the painting's conservation file.\n[3]. See article by Fred A. Myers, Carnegie Magazine, December 1962, p. 329. Information in the curatorial file and in the publication \"The Kingdoms of Edward Hopper\" referenced in note [1] specifically identify three Carpenter sisters: Mary [c.1877-1967], Evelyn [c.1880-1967], and Grace [c.1880-1971]. \n[4]. \"The Kingdoms of Edward Hopper\" entry indicates that the painting was loaned or given to the church. The Knoedler stock book in note [5] below record the source as this church.\n[5]. Knoedler stock no. A-8148, picture no. 60383. Knoedler purchased the painting for $35,000. See curatorial file for copies of relevant entries from the Knoedler archive, The Getty Research Institute and for Knoedler's invoice dated November 12, 1962.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=132415&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/366e74dc-398a-4729-84da-940bc130805a",
      "party_type": "Person",
      "full_name": "Edward Hicks",
      "cited_name": "Hicks, Edward",
      "role": null,
      "nationality": "American",
      "birth_date": "1780-01-01",
      "death_date": "1849-01-01",
      "birth_place": null,
      "death_place": null
    }
  ]
}
