{
  "title": "Study for Salutat",
  "creation_date": "1898",
  "creation_date_earliest": "1898-01-01",
  "creation_date_latest": "1898-01-01",
  "medium": "oil on canvas",
  "accession_number": "81.54.1",
  "id": "cmoa:things/6533ac84-dc4b-4b5a-bf4f-626f6ad557e8",
  "credit_line": "Gift of Mr. and Mrs. James H. Beal",
  "date_acquired": "1981-10-01",
  "department": "Fine Arts",
  "physical_location": "Gallery 4, Scaife Galleries",
  "item_width": 16.125,
  "item_height": 20.125,
  "item_depth": 1.0,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1021940",
  "provenance_text": "Thomas Eakins [1844-1916], Philadelphia, PA; given by the artist to Sadakichi Hartmann [1867-1944], ca. 1898 [1]. Possibly Emil Carlsen [1853-1932], New York, NY and Falls Village, CT; his wife, Mrs. Emil Carlsen (Luella May Ruby) [b. ca. 1869], New York, NY and Falls Village, CT, probably 1932 but by 1933; possibly by descent to her son, Dines Carlsen [1901-1966], Falls Village, CT [2]. Maynard Walker Gallery, New York, NY, by 1958 [3]; Mr. [1898-1987] and Mrs. James H. Beal (born Rebecca Huebley Jones) [1898-1993], Pittsburgh, PA, 1958 until October 1, 1981 [4]; gift to Museum of Art, Carnegie Institute, Pittsburgh, PA, October 1981. \n\nNotes:\n[1]. As per inscription in the artist's hand on reverse.\n[2]. Early provenance is according to \"American Paintings and Sculpture to 1945 in the Carnegie Museum of Art,\" pages 179-181 and \"The Beal Collection of American Art,\" page 90. Only Mrs. Carlsen is listed in the provenance of the painting in these references. However, according to a 1981 appraisal report from the Art Dealers Association of America, Inc., prepared at the request of Mr. and Mrs. Beal, the painting was in the collections of Emil Carlsen, Mrs. Emil Carlsen, and Dines Carlsen. This implies that Mrs. Carlsen acquired the painting from her husband (he left his estate entirely to her) and that, in turn, it was acquired by their son.\n[3]. The painting was sent from this NYC gallery to Mrs. Beal in care of Carnegie Institute before January 30, 1959 (see relevant correspondence in curatorial file.) According to the appraisal report in note [2], Mr. and Mrs. Beal purchased it on November 24, 1958.\n[4]. The painting was delivered to Carnegie Institute on July 15, 1981, offered officially as a gift on July 20, 1981, and tentatively accepted by the Acquisitions Committee of the Museum of Art Committee later that month. It was accessioned on October 1, 1981.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=8790&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/bdddde95-77b6-4bbe-87b2-7cd9f55d0283",
      "party_type": "Person",
      "full_name": "Thomas Eakins",
      "cited_name": "Eakins, Thomas",
      "role": null,
      "nationality": "American",
      "birth_date": "1844-01-01",
      "death_date": "1916-01-01",
      "birth_place": " Philadelphia (Philadelphia county, Pennsylvania, United States)",
      "death_place": " Philadelphia (Philadelphia county, Pennsylvania, United States)"
    }
  ]
}
