{
  "title": "The Toilet of Venus",
  "creation_date": "c. 1640",
  "creation_date_earliest": "1635-01-01",
  "creation_date_latest": "1645-01-01",
  "medium": "oil on canvas",
  "accession_number": "52.7",
  "id": "cmoa:things/7093a02e-4ea1-4892-9ace-6538065ebdab",
  "credit_line": "Gift of Mrs. Horace Binney Hare",
  "date_acquired": "1952-11-07",
  "department": "Fine Arts",
  "physical_location": "Gallery 2, Scaife Galleries",
  "item_width": 45.063,
  "item_height": 64.938,
  "item_depth": 3.25,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1009117",
  "provenance_text": "Jules Burat [1807-1885], Paris, France, until February 15, 1885 [1]; Burat estate sale, April 28, 1885 until April 29, 1885, no. 204 [2]. Jean-Paul Mazaroz-Ribalier [1823-1900?], Paris, until 1890; Mazaroz-Ribalier sale, May 13, 1890 until May 14, 1890, no. 94 [3]. Mary Cassatt [1844-1926], Paris and Chateau de Beaufresne, Le Mesnil-Theribus, France, c.1905 [4]; her brother, J. Gardiner Cassatt [1849-1911], Philadelphia area, PA, c.1906 [4]; his daughter, Mrs. Horace Binney Hare [1894-1966], Radnor, Pennsylvania, before November 8, 1951 [5]; her gift to Department of Fine Arts, Carnegie Institute, Pittsburgh, PA, November 1952.\n\nNotes:\n[1]. Previous references in the literature regarding the early provenance of this painting included the Marquis d'Effiat [-1632], Chateau de Chilly, France, 1630 until 1632, Madame du Barry [1743-1793], Versailles, France, and the sale of her collection in Paris in 1777.  However, the description of the relevant lot in the du Barry sale matches the Vouet Cincinnati painting of the subject rather than this work. So, that early provenance likely belongs with the Cincinnati picture. See curatorial file for a copy of the 1777 auction catalogue from the Frick Library and Pierre Rosenberg's entry on the CMOA painting in \"France in the Golden Age\", The Metropolitan Museum of Art, 1982, no. 122, p. 340.\n[2]. Sale entitled \"Tableaux Anciens des maîtres français du XVIIIe siècle\". Sold for 660 francs, as per Pierre Rosenberg reference given in [1].\n[3]. Sale entitled \"Tableaux Anciens des écoles Française, Flamande et Hollandaise\". The Pierre Rosenberg reference referes to Jean-Paul Mazaroz-Ribalier as \"fabricant de meubles d'art\".\n[4]. See curatorial file for date of acquisition by Cassatt, which is given in references as 1904 or \"around 1905\". The date that the painting came into the pocession of her brother J. Gardner Cassatt is also given variously as 1904, 1905, or 1906.\n[5]. See correspondence with Ellen Mary Hare (Mrs. Horace Binney Hare) in curatorial file regarding the history of the painting in the Cassatt family.  Mrs. Hare wrote that the painting \"was bought by my Aunt - Miss Cassatt about 1904 for my father & hung in our drawing room for many years-/ Our house having been sold - we no longer have room to hang it and I wondered if the Carnegie Institute would be interested in it as a gift?\" This suggests that she owned the painting for some time before November 8,1951, when she wrote this letter.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=10292&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/bad7b7e5-507c-4451-8d9f-e8fb2b004132",
      "party_type": "Person",
      "full_name": "Simon Vouet",
      "cited_name": "Vouet, Simon",
      "role": null,
      "nationality": "French",
      "birth_date": "1590-01-01",
      "death_date": "1649-01-01",
      "birth_place": "Paris, France",
      "death_place": "Paris, France"
    }
  ]
}
