{
  "title": "Charlotte Marie de Gasville",
  "creation_date": "1785",
  "creation_date_earliest": "1785-01-01",
  "creation_date_latest": "1785-01-01",
  "medium": "oil on canvas",
  "accession_number": "44.7",
  "id": "cmoa:things/79ef1370-95ec-4354-98fc-a9dc576d3b88",
  "credit_line": "Bequest of Mrs. Alexander Glass",
  "date_acquired": "1944-11-29",
  "department": "Fine Arts",
  "physical_location": "Gallery 19, Bruce Galleries",
  "item_width": 22.625,
  "item_height": 28.0,
  "item_depth": 0.0,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1007546",
  "provenance_text": "Antoine Vestier [1740-1824], Paris, France. Edward Rathbone Bacon [1846-1915], New York, NY, until December 2, 1915 [1]; bequest to his brother, Walter Rathbone Bacon [1845-1917], New York, NY, December 1915; Mr. and Mrs. Walter Rathbone Bacon, New York, NY, until November 14, 1917 [2]; Mrs. Walter Rathbone  Bacon (Virginia Purdy Barker Bacon) [1853-1919], until April 7, 1919; estate of Mrs. Virginia Purdy Barker Bacon, April 7, 1919 until December 12, 1919; sale, Christie, Manson & Woods, London, England, December 12, 1919 [3]; purchased by Smith [4]; Edouard Jonas [1883-1961], Paris, France, 1919; \"Beaverey\" collection, likely François Baverey [1873-1956], Lyon, France [5]; Edouard Jonas, Paris, France and New York, NY, until December 1930 [6]; Mrs. Alexander Glass (Sarah Whitaker Glass) [1864-1944], Wheeling, WV, December 20, 1930 until January 20, 1944 [7]; Sarah Whitaker Glass estate; bequest to Department of Fine Arts, Carnegie Institute, Pittsburgh, PA, November 1944 [8].\n\nNotes:\n[1]. Edward R. Bacon spent considerable time abroad, especially in Paris and London. It's possible that he acquired this painting during his travels. During this period, his primary residence was in New York City, however, where he made his home at 247 Fifth Avenue with his brother and sister-in-law, Mr. and Mrs. Walter Rathbone Bacon (see note 2.) Edward R. Bacon bequeathed his art collection to his brother; the residue of the estate was shared equally by his brother and sister-in-law. The painting is no. 105 in the \"Memorial Catalogue of Paintings by Old and Modern Masters Collected by Edward R. Bacon,\" privately printed for Virginia P. Bacon, New York, 1919.\n[2]. Mr. and Mrs. Walter Rathbone Bacon's primary residence was in New York City (see note 1.) Though they maintained an estate in Turriff, Aberdeenshire, Scotland, they were not able to travel there after the outbreak of World War I.\n[3]. \"Early British Portraits and Works by Old Masters.\" A group of pictures (lots 68 to 108) in this sale were \"Sold by Order of the Executors of Mrs. Virginia Purdy Bacon, late of Netherdale House, Turriff, Aberdeenshire, and are from the Collection of her brother-in-law, the late Edward R. Bacon, Esq., of 247 Fifth Avenue, New York, U.S.A.\" The Vestier portrait, lot no. 105, sold for £777. \n[4]. Probably Edward Smith of Christie, Manson and Woods, as agent for Edouard Jonas (see copies of correspondence and of annotated auction catalogue in curatorial file.)\n[5]. See curatorial file for copy of letter from Edouard Jonas, dated December 20, 1930, which states that the painting \"formed part of the Beaverey collection.\" The reference is likely to François Baverey, a Lyon industrialist collector (see additional correspondence in curatorial file.)\n[6]. See copy of letter from Mr. Jonas referenced in note [5]. Edouard Jonas of Edouard Jonas of Paris, Inc. also maintained the Edouard Jonas Galleries in New York City from ca. October 1926 until the early 1930s.\n[7]. Mrs. Alexander Glass purchased the painting for $11,000 (see copy of letter from Mr. Jonas in note [5].)\n[8]. Mrs. Glass offered the painting to Carnegie Institute as a potential bequest in 1938. The Fine Arts Committee tentatively accepted it at the December 1, 1938 meeting. The painting was formally presented to Carnegie Institute by her estate on February 17, 1944 and was accessioned on November 29, 1944.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=113059&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/9166cb29-7450-4ac5-8c89-da9b12681b85",
      "party_type": "Person",
      "full_name": "Antoine Vestier",
      "cited_name": "Vestier, Antoine",
      "role": null,
      "nationality": "French",
      "birth_date": "1740-01-01",
      "death_date": "1824-01-01",
      "birth_place": "Avallon, Yonne, France",
      "death_place": "Paris, France"
    }
  ]
}
