{
  "title": "Madonna and Child",
  "creation_date": "17th century",
  "creation_date_earliest": "1600-01-01",
  "creation_date_latest": "1699-01-01",
  "medium": "oil on canvas",
  "accession_number": "40.5.2",
  "id": "cmoa:things/8443f374-823b-4523-85a2-9ed6457c685e",
  "credit_line": "Gift of Sarah Mellon Scaife and Richard King Mellon in memory of their mother, Jennie King Mellon",
  "date_acquired": "1940-12-06",
  "department": "Fine Arts",
  "physical_location": "Not on View",
  "item_width": 32.75,
  "item_height": 42.25,
  "item_depth": 3.25,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1007235",
  "provenance_text": "Frank Hall Standish [1799-1840], Seville, Spain and Duxbury Hall, Lancashire, England, until December 21, 1840 [1]; bequeathed to King Louis Philippe of France [1773-1850], Paris, France and England until August 26, 1850 [2]; by descent to his heirs, August 1850-May 1853; Standish Collection sale, Christie, Manson, & Woods, London, England, May 27-28,1853, no.5 [3]; Richard Ford [1796-1858], Heavitree, Devon and Park Street, London, England, May 28, 1853 until August 31, 1858 [4]; by descent to his son Sir Francis Clare Ford [1828-1899] [5]; by descent to his son, Captain Richard Ford [1860-1940], Park Street, London, England; sold to Knoedler & Co, London and New York, October 1911 until November 22, 1911 [6]; purchased by David Thompson Watson (1844-1916), Pittsburgh, PA November 22, 1911 until February 24, 1916; D. T. Watson estate, February 1916 until April 1917; D. T. Watson sale, American Art Association, Plaza Hotel, New York, NY, April 16-17, 1917, no. 153 [7]; Richard Beatty Mellon [1858-1933], Pittsburgh, PA, April 1917 until December 1, 1933; his wife, Jeannie King Mellon (d. November 1938); by descent to their daughter, Sarah Mellon Scaife [1903-1965], Pittsburgh, PA and their son, Richard King Mellon [1899-1970], Pittsburgh PA [8]; their gift to Department of Fine Arts, Carnegie Institute, Pittsburgh, PA, December 1940.\n\nNotes: \n[1]. According to the June 4, 1853 issue of \"The Athenaeun\", pp 680-681, Standish formed his collection \"about twenty years ago,-chiefly in Spain... \" \n[2]. Louis Philippe loaned the collection to the Louve in 1842, where it was exhibited in Le Musée Standish. This painting is no. 179, \"La Vierge donnant le sein à l’Enfant Jésus\", by unknown, Spanish School (p. 35) in \"Catalogue des Tableaux, Dessins et Gravures de la Collection Standish, Légués au Roi par M. Frank Hall Standish”, Paris, 1842. After his abdication in 1848 Louis Philippe claimed the collection, which was, after several years, sent to England and subsequently auctioned (see notes below for references.)\n[3]. Apparently the sale was postponed from the advertised date to May 28 and 30, 1853. This painting, listed as \"The Virgin Giving Suck\" by unknown, sold on the first day for 53 guineas (£55 13s.) to Richard Ford, author of the \"Handbook of Spain\" (see \"Velazquez and Murillo\" by Charles Boyd Curtis, London 1883, pp 158-159 and \"The Athenaeum\" reference given above.)\n[4]. Waagen lists \"The Virgin Nursing the Infant\" by Murillo in Richard Ford's collection on page 224 of \"Treasures of Art in Great Britain\", Volume II, 1854.\n[5]. F. Clare Ford, Esq. lent the painting to the Royal Academy of Arts, Burlington House for \"Exhibition of Works of the Old Masters\" in 1873; it was no. 148,  listed as \"The Virgin and Child\" by Murillo. He is also listed as the owner in the 1883 catalogue by Curtis, given above.   \n[6]. Knoedler London stock no. 5141 (October 1911) records the seller as \"Capt. Ford...17 Park St., London\";  Knoedler NY stock no. 12601 (November 20, 1911) records the seller as \"Richard Ford, London\" and the cost as £2700. Knoedler's New York sales book for November 22, 1911 shows the sale to D. T. Watson for $15000.\n[7]. \"Highly Important Old and Modern Paintings of Sterling Artistic Distinction\".  This painting, \"Madonna and Child\" by Murillo, sold on April 17, 1917 for $20000 to Otto(?) Bernet agent, apparently, for R. B. Mellon. See American Art News, April 21, 1917, p. 9.\n[8]. Mrs. Scaife and Mr. Mellon donated this and two other paintings in memory of their mother.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=151565&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/c1d99569-c9e4-4aa9-890a-4d21c273fc7d",
      "party_type": "Person",
      "full_name": "School of Granada",
      "cited_name": "Granada, School of",
      "role": null,
      "nationality": "Spanish",
      "birth_date": null,
      "death_date": null,
      "birth_place": null,
      "death_place": null
    }
  ]
}
