{
  "title": "Still Life with Brioche (Nature morte à la brioche)",
  "creation_date": "1880",
  "creation_date_earliest": "1880-01-01",
  "creation_date_latest": "1880-01-01",
  "medium": "oil on canvas",
  "accession_number": "84.8",
  "id": "cmoa:things/9f18e9d2-80a1-4b6b-9812-6af03bb4adfa",
  "credit_line": "William R. Scott, Jr. Fund",
  "date_acquired": "1984-02-02",
  "department": "Fine Arts",
  "physical_location": "Gallery 6, Scaife Galleries",
  "item_width": 13.875,
  "item_height": 21.75,
  "item_depth": 3.25,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1025372",
  "provenance_text": "Edouard Manet [1832-1883], until 1880; purchased by Dr. Thomas W. Evans [1823-1897], Paris, France, 1880 until November 14, 1897 [1]; bequest to the Thomas W. Evans Museum and Institute Society, Philadelphia, PA, November 1897 until June 1912; Thomas W. Evans Museum and Dental Institute School of Dentistry University of Pennsylvania, Philadelphia, PA, June 1912 until November 15, 1983 [2]; sold at Christie's, New York, NY, November 15, 1983, no. 57 [3]; William Russell Scott, Jr., Pittsburgh, PA and Los Angeles, CA, November 15, 1983 until February 2, 1984; acquired by Museum of Art, Carnegie Institute, Pittsburgh, PA, February 1984 [4]. \n\nNotes:\n[1]. Bought from the artist for 500 francs. See Anne Coffin Hanson's article \"A Tale of Two Manets\" in \"Art in America,\" December 1979, p. 59.\n[2]. An agreement was reached between the University of Pennsylvania and the Evans Society in June 1912; the university assumed the responsibility of instruction and the Society erected a new dental building. The new institution was called the Thomas W. Evans Museum and Dental Institute School of Dentistry University of Pennsylvania. It was located on the site of the former Evans estate at the corner of the 40th and Spruce Street and was completed in early 1915. It housed both the Dental School with its new lecture halls, clinics, and laboratories, and the Evans Museum. See Penn-University Archives & Records website under \"School of Dental Medicine: A Brief History.\"\n[3]. The anonymous buyer at the sale was represented by Hirschl and Adler Galleries, Inc., New York, NY. The buyer, William R. Scott, was billed by the gallery on November 15, 1983 (see copy of invoice in curatorial file.) \n[4]. The panting arrived at the museum directly from Hirschl and Adler; it was on loan to the museum from Mr. Scott and it was exhibited publicly as a loan in December 1983. The painting was acquired by the museum from Mr. Scott, using the William R. Scott, Jr. Fund, in February of 1984.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=113112&size=Medium"
    },
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=56868&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/79e9ab4d-b856-41c5-af44-5c3f3a5a2457",
      "party_type": "Person",
      "full_name": "Edouard Manet",
      "cited_name": "Manet, Edouard",
      "role": null,
      "nationality": "French",
      "birth_date": "1832-01-01",
      "death_date": "1883-01-01",
      "birth_place": "Paris, France",
      "death_place": "Paris, France"
    }
  ]
}
