{
  "title": "Table",
  "creation_date": "1959",
  "creation_date_earliest": "1959-01-01",
  "creation_date_latest": "1959-01-01",
  "medium": "walnut and rosewood",
  "accession_number": "91.40",
  "id": "cmoa:things/a3a37eb4-b105-487a-a735-1c7eb878f8b6",
  "credit_line": "Gift of Blanche F. and John T. Galey",
  "date_acquired": "1992-01-23",
  "department": "Decorative Arts and Design",
  "physical_location": "Not on View",
  "item_width": 147.0,
  "item_height": 28.625,
  "item_depth": 57.75,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1029740",
  "provenance_text": "Blanche F. And John T. Galey, Somerset, PA\nThe table was commissioned by Mr. and Mrs. John T. Galey for their house, Galecrest in Somerset, PA.  Galecrest was rebuilt after a serious fire in 1958.  In early 1959 the Galeys asked Nakashima to design and build a large table for the main room of the house.  Nakashima was sent plans of the house and the Galeys described the room and invited Nakashima to visit which he did.  In October Nakashima sent back sketches.  In his initial sketches the table top was supported by solid ends.  The Galeys responded that a more open approach might look \"more attractive\" given the other furnishings in the room, the proposed position of the table, and the use of the room and the table.  Two weeks later Nakashima sent back more sketches including the assymetrical arrangement of 6 legs that was eventually agreed on.  By January 16, 1960 the table was delivered and Nakashima wrote, \"We were pleased to have heard that you like your table.  It is so personal that I was a bit concerned as to how you would react.  And so big.\"  The table remained in its same position at Galecrest until April 2004 when Mrs Galey (now Mrs. John Alexander) moved out of the house and the table came to the museum.",
  "classification": "Wood",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=96860&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/95d1930c-8226-4da5-aa3d-80e8e6f7a42b",
      "party_type": "Person",
      "full_name": "George Nakashima",
      "cited_name": "Nakashima, George",
      "role": null,
      "nationality": "American",
      "birth_date": "1905-01-01",
      "death_date": "1990-01-01",
      "birth_place": "Spokane, Washington",
      "death_place": "New Hope, PA"
    }
  ]
}
