{
  "title": "Madonna and Child Enthroned with SS. Leonard, Jerome, John the Baptist, and Francis",
  "creation_date": "1472",
  "creation_date_earliest": "1471-12-23",
  "creation_date_latest": "1471-12-23",
  "medium": "tempera and gold leaf on panel",
  "accession_number": "71.4",
  "id": "cmoa:things/dd9f99cb-fede-4322-ab82-065da722d597",
  "credit_line": "Howard A. Noble Fund",
  "date_acquired": "1971-02-11",
  "department": "Fine Arts",
  "physical_location": "Gallery 1, Scaife Galleries",
  "item_width": 78.5,
  "item_height": 60.25,
  "item_depth": 0.0,
  "item_diameter": 0.0,
  "web_url": "http://www.cmoa.org/CollectionDetail.aspx?item=1016222",
  "provenance_text": "Nicola di Maestro Antonio d'Ancona [-1510?] [1]; Possibly commissioned by Girolamo Ferretti, Church of San Francesco delle Scale, Ancona, Italy. unnamed owner, Rome, Italy, by 1828 [2]. Alexander Barker, London, England, by 1854 [3]; Unnamed owner, Hall's Place, Canterbury, England, until 1880 [4]; (Colnaghi, London, England); George Richmond [1809-1896], by 1885 until 1896 [5]; Estate of George Richmond, March 19, 1896 until May 1, 1897; (sold at Christie Manson & Woods, London, England, on May 1, 1897, lot 46) [6]; purchased by Lesser Lesser [1839?-1911], London, England, May 1897 until 1899 [7]; purchased by Vernon J. Watney [-1928], Cornbury Park, England, 1899 until 1928 [8]; by descent to Lady Margaret Watney, his wife [-1943], Cornbury Park, England, 1928 until 1943 [9]; by descent to Oliver Vernon Watney, her son [1902-1966], Cornbury Park, England, 1943 until 1966; Estate of Oliver Vernon Watney, 1966 until June 1967; (sold at Christie Manson & Woods, London, England, on June 23, 1967, lot 31, illustrated) [10]; (sold at Wildenstein & Company, Inc., New York, NY, February 1971); purchased by Museum, February 1971. \nNOTES: [1] The artist was active from 1472, and the year of death is recorded as either 1510 or 1511. [2] This information comes from correspondence with  Matteo Mazzalupi, see curatorial file. [3] The work is recorded as being in Barker's ownership in 1854 by the German art historian Gustav Friedrich Waagen. See Waagen, \"Treasures of Art in Great Britain\" 1854, v. II, page 128. [4] Hall's Place, in Harbledown near Canterbury, was a country home that underwent several changes in ownership and had many residents. It is uncertain which individual or family purchased this work. [5] George Richmond, R.A. attached a lengthy handwritten label found on the reverse of this work. On the label, he states that he purchased this work from Colnaghi, and records the early provenance of the work. It is dated December 4, 1885 and gives his address as 20 York Street, Portman Square W. [6] Auction entitled \"Pictures of the early English, Old Italian and Flemish Schools formed by the Late George Richmond, R.A. also a selection of the works of the late George Richmond, R. A.\" See copy of auction catalog and correspondence of February 1971. [7] An annotated catalog from the George Richmond, R.A. sale records Lesser as the buyer of this work. Lesser was a London art dealer. His sale to Vernon J. Watney is recorded in \"A Catalogue of Pictures and Miniatures At Cornbury and 11 Berkley Square, January 1915\", which was compiled by \"V. J. W.\" (Vernon J. Watney) on page 16 as \"Bought from Mr. L. Lesser, 1899.\" It is unclear if Watney purchased this work from Lesser privately or through his gallery. [8] Vernon Watney's label was attached to the reverse of this work, and this work was recorded in his catalog of artworks written in 1915. [9] She is also referred to as Lady Margaret Wallop, not to be confused with her daughter, Lady Rosalind Margaret Watney. [10] Sale entitled \"Highly Important Pictures by Old Masters\" and listed as \"The Virgin and Child With Saints\". See catalog in curatorial file.\n\nUnder review by CGK",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://www.cmoa.org/CollectionImage.aspx?irn=10331&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/3bacabfe-bbf0-40f8-bea0-ee77ee5c0e27",
      "party_type": "Person",
      "full_name": "Nicola di Maestro Antonio",
      "cited_name": "Nicola di Maestro Antonio",
      "role": null,
      "nationality": "Italian",
      "birth_date": "1425-01-01",
      "death_date": "1510-01-01",
      "birth_place": null,
      "death_place": null
    }
  ]
}
