{
  "title": "Madonna and Child Enthroned with SS. Leonard, Jerome, John the Baptist, and Francis",
  "creation_date": "1472",
  "creation_date_earliest": "1471-12-23",
  "creation_date_latest": "1471-12-23",
  "medium": "tempera and gold leaf on panel",
  "accession_number": "71.4",
  "id": "cmoa:things/dd9f99cb-fede-4322-ab82-065da722d597",
  "credit_line": "Howard A. Noble Fund",
  "date_acquired": "1971-02-11",
  "department": "Fine Arts",
  "physical_location": "Gallery 1, Scaife Galleries",
  "item_width": 78.5,
  "item_height": 60.25,
  "item_depth": 6.75,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1016222",
  "provenance_text": "Nicola di Maestro Antonio d'Ancona [?-1510] [1], possibly commissioned by Girolamo Ferretti, Church of San Francesco delle Scale, Ancona, Italy. Unnamed owner, Rome, Italy, by 1828 [2]. Alexander Barker [ca. 1797-1873], London and Hatfield (near Doncaster), England, by 1854 [3]. Unnamed owner, Hall's Place, Canterbury, England [4]; Colnaghi, London, England, in 1880; George Richmond, R.A. [1809-1896], London, England, 1880 until March 19, 1896 [5]; estate of George Richmond, March 19, 1896 until May 1, 1897; sold at Christie, Manson & Woods, London, England, on May 1, 1897, lot 46 [6]; purchased by L. Lesser [1849-1911], London, England, May 1897 until 1899 [7]; purchased by Vernon J. Watney [1861-1928], Cornbury Park, Charlbury, Oxfordshire, England, 1899 until August 1928 [8]; by descent to Lady Margaret Watney, his wife [-1943], Cornbury Park, Charlbury, Oxfordshire, England, 1928 until February 1943 [9]; by descent to Oliver Vernon Watney, her son [1902-1966], Cornbury Park, Charlbury, Oxfordshire, England, 1943 until August 1966; estate of Oliver Vernon Watney, August 1966 until June 1967; sold at Christie, Manson & Woods, London, England, on June 23, 1967, lot 31, illustrated [10]; Wildenstein & Company, Inc., New York, NY, February 1971; purchased by Museum of Art, Carnegie Institute, Pittsburgh, PA, February 1971.\n \nNotes: \n[1]. The artist was active in 1472; the year of his death is most often recorded as 1510. \n[2]. This information comes from correspondence with  Matteo Mazzalupi, see curatorial file. \n[3]. The work is recorded as being in Barker's collection in 1854 by the German art historian Gustav Friedrich Waagen. See Waagen, \"Treasures of Art in Great Britain\" 1854, v. II, page 128. \n[4]. Hall's Place, in Harbledown near Canterbury, was a country home that underwent several changes in ownership and had many residents. It is uncertain which individual or family purchased this work. \n[5]. George Richmond, R.A. attached a lengthy handwritten label found on the reverse of this work. On the label, he states that he purchased this work from Colnaghi and records the early provenance of the work. It is signed and dated G. R. December 4, 1885 and gives his address as 20 York Street, Portman Square W. Richmond lent the work to the 1881 Royal Academy exhibition, which opened on January 3, 1881 (no. 222, as Early Venetian, \"The Virgin and Child, and Four Saints.\") \n[6]. Auction entitled \"Pictures of the Early English, Old Italian and Flemish Schools, Formed by the Late George Richmond, R.A. Also a selection from the Works of the Late George Richmond, R. A.\" See copy of auction catalog and correspondence with Christie's, February-March 1971. \n[7] Annotated catalogues from the George Richmond, R.A. sale record Lesser as the buyer of this work. Lesser was a London art dealer. His sale to Vernon J. Watney is recorded in \"A Catalogue of Pictures and Miniatures At Cornbury and 11 Berkley Square, January 1915,\" which was compiled by \"V. J. W.\" (Vernon J. Watney) on page 16:  \"Bought from Mr. L. Lesser, 1899.\" It is unclear if Watney purchased this work from Lesser privately or through his gallery. \n[8] Vernon Watney's label was attached to the reverse of this work; it was recorded in his catalogue of artworks written in 1915, as noted in [7] above. The catalogue indicates that the Watney family also maintained art works in their residence in London.\n[9] She is also referred to as Lady Margaret Wallop, not to be confused with her daughter, Lady Rosalind Margaret Watney. \n[10] Sale entitled \"Highly Important Pictures by Old Masters\" and listed as \"The Virgin and Child With Saints\". See catalogue, supplied to the museum by Christie's, in curatorial file. It contains a price list, which indicates that this work, lot 31, was bought by M. Creswell for 58000 Gns.",
  "classification": "paintings",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=10331&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/3bacabfe-bbf0-40f8-bea0-ee77ee5c0e27",
      "party_type": "Person",
      "full_name": "Nicola di Maestro Antonio",
      "cited_name": "Nicola di Maestro Antonio",
      "role": null,
      "nationality": "Italian",
      "birth_date": "1425-01-01",
      "death_date": "1510-01-01",
      "birth_place": null,
      "death_place": null
    }
  ]
}
