{
  "title": "Pope Gregory XV",
  "creation_date": "c. 1621-1622",
  "creation_date_earliest": "1621-01-01",
  "creation_date_latest": "1630-01-01",
  "medium": "bronze",
  "accession_number": "72.8",
  "id": "cmoa:things/de2f54f8-e6db-4378-a2d1-308f3d3f9164",
  "credit_line": "Howard A. Noble Fund",
  "date_acquired": "1972-02-10",
  "department": "Fine Arts",
  "physical_location": "Gallery 2, Scaife Galleries",
  "item_width": 24.75,
  "item_height": 30.5,
  "item_depth": 11.0,
  "item_diameter": 0.0,
  "web_url": "http://collection.cmoa.org/CollectionDetail.aspx?item=1016596",
  "provenance_text": "Gian Lorenzo Bernini [1598-1680], Rome, Italy, until 1622 [1]. Ludovisi Family, Casa Ludovisi, Rome, Italy, by 1682 until at least 1713 [2]. Unnamed family, Bologna, Italy [3]. Corvisieri, Rome, Italy; Grégoire Stroganoff [1829-1910], Rome, Italy, until 1910 [4]. Stroganoff Estate, Rome, Italy, 1910 until at least 1916 [5]. Antonio Muñoz [1884-1960], Rome, Italy, by 1953 [6]; Antonio Muñoz Estate, Rome, Italy, 1960 until 1966? [7]. (Wildenstein & Co., New York, NY, by 1972); purchased by Museum, February 1972. \nNOTES: [1] Between October of 1621 and September 1622, Cardinal Borghese made several entries in account books about issuing payment to Bernini and foundry man Bastiano Sebastiani for the creation, casting and transport of busts of Pope Paul V and Pope Gregory XV. These account books form part of the Borghese archive, now part of the Vatican Secret Archives. They were transcribed by Italo Faldi in the Appendix documents of \"Nuove note sul Bernini\", Bolletino d'Arte, XXXVIII, No. 4, October-December 1953. [2] The Ludovisi family likely owned this work prior to 1682, but we know for certain that it was in their possession in 1682. In Baldinucci, \"Vita del Cavaliere Gio Lorenzo Bernino\", 1682, pg 104, two busts of Gregory XV are listed under \"Ritratti, e teste con busto\", one as \"Di Gregorio XV\" and the other, directly below, as \"altro di metallo\" and bracketed together as being \"in casa Ludovisi.\" The two busts appear together in Domenico Bernino's \"Vita del Cavlier Gio. Lorenzo Bernino\", 1713, pg. 22-23, where he writes that \" in marmo & in Metallo de'quali tré preferentemente se ne veggono nella Casa Ludovisi.\"  In \"Ritratti di alcuni celebri pittori del secolo XVII\", Rome, 1731, pg. 140, the works are listed together again, however they are described as \"già in Casa Ludovisi\". From these references, we infer that the bust left the possession of the Ludovisi between 1713 and 1731. [3] Records indicate that this work went to a \"Bolognese family related to the Ludovisi\" but does not clarify the family name or a specific member of the family. See correspondence from Wildenstein & Co. in curatorial file. [4] Antonio Muñoz records Stroganoff as having purchased this work from Corvisieri, an antiquarian in Rome. See Muñoz \"Un'opera del Bernini ritrovata,\" Vita d'Arte, Volume VIII, Number 48, December 1911, pg. 187-190.  Stroganoff's name is also recorded as Count or Comte Stroganov, and as Gregorio Stroganoff. [5] This work was likely sold or dispersed between 1916 and 1928, as it is recorded in 1916 as \"the fine bust of Gregory XV by Bernini, now in the Stroganoff collection.\" by Muñoz, \"Studi sul Bernini,\" L'Arte, Vol. XIX, 1916, pg. 103-104. But in 1928, Muñoz reports that this work \"was formerly in the Stroganoff collection in Rome.\" in \"Roma Barocca, 2nd ed., Milan, 1928, pg. 104-105. It was definitely out of the collection by 1938, when it is mentioned as \"A remarkable bronze bust of this pope remained in Rome until the Stroganoff collection was dispersed.\" in T. H. Fokker, \"Roman Baroque Art\", Oxford, 1938, p. 137. [6] It is likely that Muñoz acquired this work significantly before 1953, but it is referenced as being in his collection in Faldi, \"Nuovo note sul Bernini,\" Bollettino d'Arte, XXXVIII, No. 4, October-December 1953, pg. 311-313. See translated clipping in curatorial file via Wildenstein & Co. Muñoz published a catalog of the collection of Grégoire Stroganoff in 1912 entitled \"Pièces de Choix de la Collection du Comte Grégoire Stroganoff á Rome\". A bust of Pope Gregory XV can be seen in a photograph of an interior room. Muñoz authored at least 7 articles about Bernini and this work. [7] Rudolph Wittkower records this sculpture as being \"Formerly Muñoz collection, Rome (Recently exported to U.S.A.)\" in his book \"Gian Lorenzo Bernini\", 2nd ed., 1966, pg. 180-181. Because of this note, we can assume that the work was out of Rome either in 1966 or before.",
  "classification": "sculpture",
  "images": [
    {
      "image_url": "http://collection.cmoa.org/CollectionImage.aspx?irn=98923&size=Medium"
    }
  ],
  "creator": [
    {
      "artist_id": "cmoa:parties/48eab22b-861e-4320-8cb1-b39790c61ca0",
      "party_type": "Person",
      "full_name": "Gian Lorenzo Bernini",
      "cited_name": "Bernini, Gian Lorenzo",
      "role": null,
      "nationality": "Italian",
      "birth_date": "1598-01-01",
      "death_date": "1680-01-01",
      "birth_place": "Naples (Napoli province, Campania, Italy)",
      "death_place": "Rome (Roma province, Lazio, Italy)"
    }
  ]
}
